Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/12_id_458545.html.tmx
Source language: sme
Languages: nob

source: Sámi Arkiiva Guovdageainnus lea vuođđudus mii álggahuvvui bissovaš doaimmain 1995 .
nob: Samisk arkiv i Kautokeino er en stiftelse som ble etablert med permanent drift i 1995 .

source: Institušuvdna bargá sámi ovttaskasarkiivvaid , njálmmálaš árbevierroávdnasiid ja eará sámi giela ja kultuvrra duođašteaddji ávdnasiid váremiin ja dábuhahttin dahkamiin .
nob: Institusjonen arbeider med å ta vare på og gjøre tilgjengelig samiske privatarkiver , muntlig tradisjonsmateriale og annet materiale som dokumenterer samisk språk og kultur .

source: Sámi ovttaskasarkiivvat oaivvildit arkiivvat ovttaskas olbmuid , organisašuvnnaid , servviid ja eará doaimmaid maŋis main lea sámi gullevašvuohta .
nob: Med samiske privatarkiver menes arkiver etter privatpersoner , organisasjoner , foreninger og andre virksomheter med samisk tilknytning .

source: Sámi Arkiiva vurke ja bálvala dasa lassin Guovdageainnu suohkana historjjálaš arkiivva .
nob: Samisk arkiv oppbevarer og betjener dessuten Kautokeino kommunes historiske arkiv .

source: Plánat leat gárgedit sámi arkiiva- , informašuvdna- ja dokumentašuvdnaguovddáža dan vuođul mii dál lea Sámi Arkiiva .
nob: Det foreligger planer om å utvikle et samisk arkiv- , informasjons- og dokumentasjonssenter med utgangspunkt i det som i dag er Samisk arkiv .

source: Kultuvradepartemeanta lea dieđáhusas st.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving ( Dieđu ja vásihusa gáldut ) , dieđihan ahte ovttas guoskevaš áššeoasálaččaiguin galgá Sámi arkiivva dili ja áigeguovdilis gárgedanplánaid oppalaččat analyseret čielggadan dihtii vuđđosa boahttevaš doaibmabijuide mat leat arkiiva- ja girjerádjosuorggis gaskkas .
nob: Kulturdepartementet har i St.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving , varslet at man i samråd med involverte parter vil gjøre en samlet analyse av situasjonen for Samisk arkiv og aktuelle utviklingsplaner , for å klargjøre grunnlaget for framtidige tiltak i grenselandet mellom arkiv- og biblioteksektoren .

source: Dan oktavuođas lea Kultuvradepartemeanta sádden áigeguovdilis gárgedanplánaid gulaskuddamii máŋgga guoskevaš instánsii .
nob: I den forbindelse har Kulturdepartementet sendt de aktuelle utviklingsplanene på høring til en rekke berørte instanser .

source: Dábálaš gulaskuddanáigemearri nogai golggotmánu 1. 2000 , ja oktiibuot leat boahtán sisa 14 cealkámuša .
nob: Den ordinære høringsfristen gikk ut 1. oktober 2000 , og det er i alt kommet inn 14 uttalelser .

source: Sámediggi oaččui alcces sáddejuvvot gulaskuddancealkámušaid ja anii dáid vuođđun iežas cealkámuššii .
nob: Sametinget fikk oversendt høringsuttalelsene og la disse til grunn for sin uttalelse .

source: Sámedikki mearkkašeapmi ovdehii vuđolaččat čielggadanbarggu , mas Sámedikki vuollásaš sámi arkiivva boahttevaš ovddasvástádus , rolla ja dahkamušat čielggaduvvojit .
nob: Sametingets merknad forutsatte et grundigere utredningsarbeid , der fremtidig ansvar , rolle og oppgaver for samisk arkiv under Sametinget avklares .

source: Dasa lassin oaivvildii Sámediggi ahte ovttasbargi institušuvnnat , sihke norgalaš ja davviriikkalaš oktavuođas , fertejit meroštallojuvvot , ja ahte veahkkeváriide guoski dárbbut fertejit čielggaduvvot .
nob: Dessuten mente Sametinget at samarbeidende institusjoner , både i norsk og nordisk sammenheng , må defineres , og at de ressursmessige behovene må utredes .

source: Sámedikki gulaskuddancealkámuš lea sáddejuvvon sámi Arkiivii , mii gaulgá buktit dasa cealkámuša .
nob: Sametingets høringsuttalelse er oversendt til Samisk arkiv for kommentarer .

source: Sámedikki cealkámušas dan oktavuođas go Stuorradiggi gieđahalai stuorradiggedieđáhusa , lea Sámi Arkiiva namahuvvon máŋgga doaibmabiju gaskkas main Sámediggi háliida oažžut ovddasvástádusa alcces sirdojuvvot .
nob: I en uttalelse fra Sametinget i tilknytning til Stortingets behandling av stortingsmeldingen , er Samisk arkiv nevnt blant flere tiltak som Sametinget ønsker å få overført ansvaret for .

source: Innst. S. nr. 46 ( 2000–2001 ) celkkii Bearaš- , kultur-- ja hálddahuskomitea ahte anii váttisin dahkat oaivila iešguđetlágan ávžžuhusaide Sámedikkis dasgo lei sáhka čuolbmabidjamiin mat gáibidedje dárkilet čielggadeami .
nob: I Innst . S. nr. 46 ( 2000–2001 ) uttalte Familie- , kultur- og administrasjonskomitéen at den fant det vanskelig å ta stilling til de ulike henstillingene fra Sametinget på bakgrunn av at det dreide seg om problemstillinger som krevde nærmere utredning .

source: Komitea ipmárdus lei almmatge ahte máŋga čuolbmabidjama ledje deaŧalaččat go jurddaša sámi kultuvrra seailluheamis ja viidáseappot gárgedeamis .
nob: Det var imidlertid komitéens oppfatning at flere av problemstillingene var viktige med tanke på bevaring og videreutvikling av den samiske kulturen .

source: Danne komitea bivddii ráđđehusa čoahkis árvvoštallat evttohuvvon doaibmabijuid .
nob: Komitéen ba derfor regjeringen foreta en samlet vurdering av de foreslåtte tiltakene .

source: Gažaldagat mat bohciidit institušuvnna Sámi arkiivva ja áigeguovdilis gárgedanplánaid oktavuođas leat Kultuvradepartemeantta gieđahallamis oassin dieđáhusa st.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving ( Dieđu ja vásihusa gáldut ) čuovvoleami gieđahallamis .
nob: De spørsmålene som reiser seg i tilknytning til institusjonen Samisk arkiv og de aktuelle utviklingsplanene , er til behandling i Kulturdepartementet som ledd i oppfølgingen av St.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving .

source: 12.5 Teáhter ja festiválat
nob: 12.5 Teater og festivaler

source: Sierra sámi teáhtera , Beaivváža , institušonaliseren lea mearkkašan hui olu sámi teáhterii , gillii ja kultuvrii .
nob: Institusjonaliseringen av et eget samisk teater , Beaivvás , har betydd svært mye for samisk teater , språk og kultur .

source: Eallinfámolaš sámi teáhtera leahkin lea mearkkašan olu sámi giela ja kultuvrra gaskkusteapmái .
nob: Eksistensen av et livskraftig samisk teater har stor betydning for formidlingen av samisk språk og kultur .

source: Sámi musihkka lea duovdda mas muhtun joavkkut ja artisttat leat juksan alla dási profešonalitehta ja kvalitehta dáfus , vaikko vel sámi musihkkaeallima institušonaliseren lea unnán gárgeduvvon .
nob: Samisk musikk er et område hvor enkelte grupper og artister har nådd et høyt nivå av profesjonalitet og kvalitet , på tross av at institusjonaliseringen av samisk musikkliv er lite utviklet .

source: 12.5.1 Beaivváš Sámi Teáhter
nob: 12.5.1 Beaivvás Sámi Teáhter

source: Beaivváš Sámi Teáhter álggahuvvui 1981 ja lea ožžon doaibmadoarjaga stáhtas 1987 rájes .
nob: Beaivvás Sámi Teáhter ble etablert i 1981 og har fått driftstilskudd fra staten siden 1987 .

source: Teáhter lea okta viđa riikkagottálaš teáhterinstitušuvnnas ja oažžu 100|SLIS}% almmolaš doarjagis stáhtas .
nob: Teatret er en av fem nasjonale teaterinstitusjoner og får 100 pst. av det offentlige tilskuddet fra staten .

source: Beaivváš Sámi Teáhteris lea bissovaš lávdi Guovdageainnus , muhto mearkkašahtti oassi doaimmas dáhpáhuvvá gierdomátkkis sámi guovddášguovlluin Finnmárkkus , Ruoŧas ja Suomas .
nob: Beaivvás Sámi Teáhter har fast scene i Kautokeino , men en vesentlig del av virksomheten skjer på turne i de samiske kjerneområdene i Finnmark , Sverige og Finland .

source: Jagis 2000 buvttadii teáhter 5 bihtá mas ledje oktiibuot 65 čájálmasa .
nob: I 2000 produserte teatret 5 oppsetninger med i alt 65 forestillinger .

source: Buohkanas geahččilohku buot doaimmain lei 8 707 olbmo .
nob: Det samlede publikumsbesøket for all aktivitet var 8 707 personer .

source: Beaivváš Sámi Teáhter neavttaša sámegillii , juoga mii dahká teáhtera áibbas sorjavažžan jorgaluvvon drámatihkas ja ođđa sámi drámatihka buvttadeamis .
nob: Beaivvás Sámi Teáhter spiller på samisk , noe som gjør teatret avhengig av oversatt dramatikk og produksjon av ny samisk dramatikk .

source: Danne lea teáhter guovdilis oassádalli kulturguoddin sámi máidnasiid ja muitalusaid drámatiseremiin .
nob: Teatret er derfor en sentral aktør i arbeidet for utvikling av dramatikk i samisk språkdrakt og teatret har en sentral rolle som kulturbærer gjennom dramatisering av samiske eventyr og sagn .

source: 12.5.2 Sámi musihkkafestivála
nob: 12.5.2 Samisk musikkfestival

source: Sámi musihkkafestivála lágiduvvo jahkásaččat Guovdageainnus sámi kulturfestivála « Beassášfestivála » olis .
nob: Samisk musikkfestival arrangeres årlig i Kautokeino i tilknytning til den samiske kulturfestivalen « Påskefestivalen » .

source: Festivála lágiduvvo lagas ovttasbarggus Guovdageainnu Sámiid Searvvi , Guovdageainnus suohkana ja Beaivváš Sámi Teáhtera gaskkas .
nob: Festivalen arrangeres i et samarbeid mellom Kautokeino sameforening , Kautokeino kommune og Beaivvás Sámi Teáhter .

source: Festivála ulbmilin lea veahkehit ovdanbuktit ja gárgedit juigosa ja ođđaset sámi musihka .
nob: Målet med festivalen er å bidra til presentasjon og utvikling av joik og nyere samisk musikk .

source: Sámi Grand Prix lea oassin festiválas .
nob: Sami Grand prix inngår i festivalen .

source: Festivála lea 2001 ožžon kr 206 000 stáhtalaš doarjjan Norgga kulturráđis .
nob: Festivalen har i 2001 mottatt kr 206 000 i statlig tilskudd fra Norsk kulturråd .

source: 12.5.3 Riddu Riđđu festivála
nob: 12.5.3 Riddu Riu festivalen

source: Riddu Riđđu lágiduvvui logát geardde geasset 2001 .
nob: Riddu Riu ble arrangert for tiende gang sommeren 2001 .

source: Festivála lágiduvvo jahkásaččat Gáivuonas Romssas .
nob: Festivalen arrangeres årlig i Kåfjord i Troms .

source: Festivála juksanmearrin lea ovdanbuktit sámi kultuvrra govdodaga ja sámi artisttaid ja leat gávnnadanbáikin Davvikalohta nuoraide .
nob: Festivalens målsetting er å presentere bredden i samisk kultur og samiske artister og være et møtested for ungdom på Nordkalotten .

source: Riddu Riđus lea maiddái ulbmilin ovdanbuktit sámi kultuvrra oassin riikkaidgaskasaš eamiálbmotkultuvrras deattuhemiin máilmmi davimus guovlluid eamiálbmot- ja veahádatkultuvrra .
nob: Riddu Riu har videre som formål å presentere samisk kultur som del av en internasjonal urfolkskultur med vekt på urfolk- og minoritetskultur i de nordlige områdene av verden .

source: 2001 ovddas lea festivála ožžon 200 000 kruvnnu stáhtadoarjaga Norgga kulturáđis , nappo 120 000 kruvnnu lasi jagi 2000 ektui .
nob: For 2001 har festivalen mottatt 200 000 kroner i statstilskudd fra Norsk Kulturråd , en økning på 120 000 kroner i forhold til 2000 .

source: 12.5.4 Dáiddárstipeanddat
nob: 12.5.4 Kunstnerstipend

source: Unnimustá njeallje bargostipeanddanuorat easkkaálgán dáiddáriid bargostipeandda » ortnegis .
nob: Minst fire arbeidsstipend skal gå til samiske kunstnere , jf. St.prp. nr. 1 ( 2000–2001 ) for Kulturdepartementet .

source: Stipeanda sámi dáiddáriidda juolluda Stáhta stipeanddaid ja garantiijaboađuid lávdegoddi sámi dáiddáriid stipeandakomitea árvalusa mielde ja Láhkaásahusa mielde stáhta stipeandda ja garantiijaboađuid birra dáiddáriidda , nappo seamma vuogi mielde go earáge dáiddárstipeanddat .
nob: Stipend til samiske kunstnere blir tildelt av Utvalget for statens stipend og garantiinntekter etter innstilling fra stipendkomitéen for samiske kunstnere , og i henhold til Forskrift om statens stipend og garantiinntekter for kunstnere , dvs. på samme måte som andre kunstnerstipend .

source: Sámi dáiddárorganisašuvnnat nammadit komitea .
nob: De samiske kunstnerorganisasjonene oppnevner komitéen .

source: 12.6.1 Preassa
nob: 12.6.1 Presse

source: Sámi aviissat leat leamaš , ja šaddet ain leat , sierrasajádagas eará aviissaid ektui .
nob: Samiske aviser har vært , og vil fortsatt være , i en særstilling i forhold til andre aviser .

source: Dát boahtá das go sámit leat veahádat Norggas geain lea erenoamáš dárbbut aviissaide sámi dilálašvuođaid birra , sihke sámegillii ja dárogillii .
nob: Ikke minst er dette knyttet til at samene utgjør en minoritet i Norge som har et spesielt behov for aviser om samiske forhold , både på samisk og på norsk .

source: Aviissat leat dasa lassin guovdilat sámi gielladikšumis ja leat eanet go dušše informašuvdnagáldut .
nob: Avisene står dessuten sentralt i samisk språkrøkt og er mer enn en informasjonskilde .

source: Aviissat leat deaŧalaččat dieđu gilvimii dálá riektačállimis ja oktasaš davviriikkalaš čállinnorpmas .
nob: Avisene er viktige for å spre kunnskap om gjeldende rettskrivning og den fellesnordiske skriftform .

source: Lohkan- ja čállinmáhttu sámegielas lea vánis , vrd. kap. 7 ja 10 .
nob: Lese- og skrivekunnskapen i samisk språk er begrenset , jf. kap. 7 og 10 .

source: Dán geažil lea vuođus beare headju dasa ahte márkan okto sáhttá ruhtadit sámi aviisadoaimma .
nob: På bakgrunn av dette er grunnlaget for svakt til at markedet alene kan finansiere samisk avisdrift .

source: Dasa lassin lea mearkkašahtti divraset buvttadit sámegiel publikašuvnnaid go dárogiel publikašuvnnaid , sihke teknihkalaš rusttegiid investerema dáfus ja goluid dáfus mat čuvvot ávdnasiid jorgaladdama .
nob: Det er dessuten vesentlig dyrere å produsere samiskspråklige publikasjoner enn norskspråklige , såvel mht. investeringer i teknisk utstyr som kostnadene forbundet med oversettelse av stoffet .

source: Danne lea stáhtalaš doarjja dárbbašlaš juos galgá bisuhit sámi preassa .
nob: Det er derfor nødvendig med statlig støtte for å opprettholde en samisk presse .

source: Doarjja sámi aviissaide vuođustuvvo aviissaid kultuvrralaš árvvuin ja almmolašvuođa ovddasvástádusain ekonomalaš rámmain mat váfistit ealaskas sámi preassa .
nob: Støtten til de samiske avisene begrunnes ut fra avisenes kulturelle verdi og det offentliges ansvar for økonomiske rammer som sikrer en levedyktig samisk presse .

source: Doarjja addojuvvo dál bissovaš vuođđodoarjjan ja molsašuvvi doarjjan .
nob: Støtten ytes i dag som et fast grunntilskudd og et variabelt tilskudd .

source: Vuođđodoarjja lea ovtta stuoris buot ortnega aviissaide ja galgá buohkanassii dahkat 2/3 juolludusas sámi aviissaide .
nob: Grunntilskuddet skal være like stort for alle avisene i ordningen og skal samlet utgjøre 2/3 av bevilgningen til samiske aviser .

source: Molsašuvvi doarjja galgá luitojuvvot aviissaid olggosaddindávjodaga 1 mielde ja earuhuvvon máksomeriid mielde siidduid ovddas mat buvttaduvvojit dárogillii ja sámegillii .
nob: Det variable tilskuddet skal beregnes i henhold til avisenes utgivelseshyppighet og med differensierte satser for sider produsert på norsk og samisk .

source: Alit máksomearri sámegiela ovddas galgá ee. atnit deastta sámegiel aviisabuvttadeami lassegoluin .
nob: Den høyere satsen for samisk språk skal bl.a. ivareta hensynet til merkostnader ved avisproduksjon på samisk .

source: Lassin ožžot aviissat biđgendoarjaga mii luitojuvvo doallanpreantalogu vuođul mii sáddejuvvo Poastalágádusa mielde ja gusto buot Finnmárkku aviissaide .
nob: I tillegg mottar avisene distribusjonstilskudd som beregnes ut fra abonnementsopplag sendt via Postverket og gjelder alle avisene i Finnmark .

source: Beaivepreassalávdegoddi ( Dagspresseutvalget ( NOU 2000 : 15 Pressepolitikk ved et tusenårsskifte ( Preassapolitihkka duhátjahkemolsumis ) ) evttohii ahte kvena aviisii Ruijan Kaikui addojuvvo doarjja seamma poastta bokte ja ahte doarjja dan viđa aviisii dán poastta vuolde lasihuvvo 9 milj. kruvdnui .
nob: Dagspresseutvalget ( NOU 2000 : 15 Pressepolitikk ved et tusenårsskifte ) foreslo at den kvenske avisen Ruijan Kaiku gis støtte over samme post og at støtten til de fem avisene under denne posten økes til 9 mill. kroner . I statsbudsjettet for 2001 er tilskuddet til samiske aviser økt til 10 mill. kroner .

source: Stáhtabudjeahtas 2001 ovddas lea 2 milj. kruvdnosaš lasiheapmi 2000 ektui .
nob: Dette er en økning på 2 mill. kroner i forhold til 2000 .

source: 12.6.2 Ealligovat
nob: 12.6.2 Film

source: Jahkásaččat lea juolluduvvon kr 250 000 projektii « sámegiella filmmas » Norgalaš filbmainstituhttii .
nob: Det har årlig blitt bevilget kr 250 000 til prosjektet « samisk språk på film » ved Norsk filminstitutt .

source: Bargui gullá kinofilmmaid ja video teksten , mánáidfilmmaid ja soames oahpahusfilmmaid jietnaveršoneren sámegillii , doarjja sámegiel teavsttaid kommersiála videobiđgemii ja doarjja sámi filbmaprojeavttaid almmuheapmái .
nob: Arbeidet er rettet mot teksting av kinofilm og video , lydversjonering til samisk av barnefilm og enkelte undervisningsfilmer , støtte til kommersiell videodistribusjon av samiske tekster og støtte til lansering av samiske filmprosjekter .

source: Sierra kataloga filmmaid birra lea olggosaddojuvvon .
nob: Det er utgitt en egen katalog over filmene .

source: Kataloga lea biđgejuvvon sámegielhálli guovlluide .
nob: Katalogen er distribuert særlig til samisktalende områder .

source: Geahččalanortnegin golmma jagi áigodahkii lea várrejuvvon doarjjaruhta sámi filbmabuvttadeapmái .
nob: Som en prøveordning over en treårs periode ble det avsatt midler til støtte av samisk filmproduksjon .

source: Doarjja juolluduvvo Davvinorgalaš Filbmaguovddáža OS ( Nordnorsk Filmsenter AS ) bokte .
nob: Støtten er kanalisert via Nordnorsk filmsenter AS . Erfaringene med ordningen har vært positive .

source: Jagi 2000 rájes lea ortnet dahkkojuvvon bissovažžan .
nob: Fra og med år 2000 er ordningen derfor gjort permanent .

source: 12.6.3 Áibmomedia
nob: 12.6.3 Kringkasting

source: Sámi áibmomediafálaldaga hálde ain NRK Sámi Radio .
nob: Det samiske kringkastingstilbudet domineres fremdeles av NRK Sámi Radio .

source: Lassin gávdnojit moadde ovttaskas sámi lagasrádiostašuvnna .
nob: I tillegg finnes det et lite antall private samiske nærradiostasjoner .

source: Dát doaimmahuvvojit eanaš stáhtalaš doarjagiidhaga , dasgo lea ovdehussan ahte eará rádio- ja televišuvdna galgá doaimmahuvvot almmá stáhtalaš doarjagiidhaga .
nob: Disse drives imidlertid stort sett uten tilskudd fra staten , idet det er en forutsetning at annen kringkastingsvirksomhet enn Norsk rikskringkasting skal drives uten statlige tilskudd .

source: Báikkálaš rádiot main leat prográmmat sámegillii sáhttet almmatge oažžut doarjaga Audiovisuála buvttadanfoanddas .
nob: Lokalradioer med program på samisk kan imidlertid få tilskudd fra Audiovisuelt produksjonsfond .

source: Juogedettiin ruđaid lagasrádioulbmiliidda galgá njuolggadusaid mielde adnojuvvot deasta čearddalaš ja gielalaš veahádagain .
nob: Ved tildeling av midler til nærradioformål skal det etter retningslinjene for dette fondet særlig tas hensyn til søknader fra etniske og språklige minoriteter .

source: 2002 rájes galgá Stáhta mediahálddahus hálddahit dán doarjjaortnega .
nob: Fra 2002 vil denne tilskuddsordningen forvaltes av Statens medieforvaltning .

source: NRK Sámi Radio sajádat lea nannejuvvon sámi servodagas , ja sámegiel sáddagat leat šaddan politihkalaš oaivillonohallama ja sámepolitihkalaš digaštallama deaŧalaš dáhpáhusguovddážin .
nob: NRK Sámi Radios posisjon er styrket i det samiske samfunnet , og de samiske sendingene har blitt en viktig arena , både for politisk meningsutveksling og for den samepolitiske debatten .

source: Sámi Radio viiddideapmi ollesárvosaš analoga sámi rádio- ja TV-fálaldahkan jotkojuvvo 2001 sámi TV-ođassáddagiid álggahemiin .
nob: Utbygging av Sámi Radio til et fullverdig analogt samisk radio- og fjernsynstilbud fortsetter i 2001 , med opprettelsen av samiske nyhetssendinger på fjernsyn .

source: Dát lei álgovuolggalaččat plánejuvvon NRK , Ruoŧa SVT:a ja Suoma YLE oktasaš projeaktan .
nob: Dette var opprinnelig planlagt som et fellesprosjekt mellom NRK , SVT i Sverige og YLE i Finland .

source: YLE lea almmatge doaisttážii geassádan projeavttas , muhto sáddagat álggahuvvojit NRK Sámi Radio ja Ruoŧa SVT Sámi TV ovttasbargun .
nob: YLE har imidlertid inntil videre trukket seg fra prosjektet , men sendingene vil starte opp som et samarbeid mellom NRK Sámi Radio og SVTs sameradio i Sverige .

source: Davviriikkaláš sámerádiot leat ovttas ráhkadan Saami Web mii rahppojuvvui kulturministtarčoahkkimis Gávpehámmanis ( København ) njukčamánu 5. 1999 .
nob: De nordiske sameradioene har gått sammen om etableringen av Saami Web som ble åpnet i forbindelse med det nordiske kulturministermøtet i København 5. mars 1999 .

source: Saami Web:a ulbmil lea vuosttažettiin dahkat ođđasiid ja kulturávdnasiid sámi birrasis dábuhahttin Interneahtas .
nob: Hensikten med Saami Web er først og fremst å gjøre nyheter og kulturstoff om og fra samisk miljø tilgjengelig på Internett .

source: 12.7 Valáštallan
nob: 12.7 Idrett

source: Dát valáštallan lea organiserejuvvon sierra valáštallanlihttun masa leat searvan searvvit ja miellahtut Norggas , Ruoŧas ja Suomas .
nob: Denne idretten er organisert i egne idrettsforbund med tilsluttede lag og medlemmer i Norge , Sverige og Finland .

source: Dát fas lat organiserejuvvon oktasaš davviriikkalaš organisašuvdnan , Sámi Valáštallanlihttu .
nob: Disse er igjen organisert i en fellesnordisk organisasjon , Nordisk Samisk Idrettsforbund .

source: Sámi Valáštallanlihtus Norggas ( SVL-N ) lea 46 searvvi guđa fylkkas ja oktiibuot 2000 miellahtu .
nob: Samisk Idrettsforbund Norge ( SVL-N ) har 46 tilsluttede lag i seks fylker med omlag 2000 medlemmer .

source: Kultuvradepartemeanta lea dál gulahallamin SVL-N:in , Norgga Valáštallanlihtuin ja Norgga Olympialaš Komiteain ( NIF ) ja Sámedikkiin gávnnahan dihtii ovttasbargovuogi mii sáhttá veahkehit viidáseappot gárgedit sámevaláštallama Norggas .
nob: Kulturdepartementet er for tiden inne i en dialog med SVL-N , Norges Idrettsforbund og Olympiske Komite ( NIF ) og Sametinget , med sikte på å finne fram til en samarbeidsform som kan bidra til videre utvikling av sameidretten i Norge .

source: 12.8 Kulturmuitohálddaheapmi
nob: 12.8 Kulturminneforvaltningen

source: Sierra sámi kulturmuitohálddaheami gárgedeapmi lea leamaš deaŧalaš árjaduovdda 1990-jagiin .
nob: Utviklingen av en egen samisk kulturminneforvaltning har vært et viktig satsingsområde på 1990-tallet .

source: — akčamánu 1. 1994 rájes lea Sámi kulturmuitoráđđi doaibman sámi kulturmuittuid ja kulturbirrasiid hálddahusorgánan bálddalaga fylkkagielddain mii lea kulturmuitohálddaheami guovlluguovdasaš hálddahusorgána muđui .
nob: Fra 1. september 1994 har Samisk kulturminneråd fungert som forvaltningsorgan for samiske kulturminner og kulturmiljøer parallelt med fylkeskommunen som regionalt forvaltningsorgan for den øvrige kulturminneforvaltningen .

source: Juksanmearrin lea leamaš suodjalit sámi kulturmuittuid ja kulturbirrasiid dakkár vuogi mielde mii veahkeha nannet ja seailluhit sámi kultuvrra .
nob: Målsettingen har vært å verne samiske kulturminner og kulturmiljøer på en måte som bidrar til å styrke og videreføre samisk kultur .

source: Ođđajagemánu 1. 2001 rájes lea Sámi kulturmuitoráđđi heaittihuvvon sierra orgánan ja bargoduovdda lea biddjojuvvon njuolga Sámedikki vuollái ( vrd. kap. 4.5.1 ) .
nob: Fra 1. januar 2001 er Samisk kulturminneråd nedlagt som eget organ og arbeidsfeltet er lagt direkte inn under Sametinget ( jf. kap. 4.5.1 ) .

source: Ovttasbargu sámi kulturmuitohálddaheami ja luondduhálddaheami gaskkas ferte nannejuvvot go suddjen álggahuvvo luonddugáhttenlága mielde ja go luonddugáhttenguovllut hálddahuvvojit .
nob: Samarbeidet mellom den samiske kulturminneforvaltningen og naturforvaltningen må styrkes ved etablering av vern etter naturvernloven og forvaltning av naturvernområder .
